Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# ConenctivityStatus_ConnectionLost
source: Internet connection lost. Kindly check you connection then try again.
af: Internetverbinding verloor. Kontroleer asseblief u verbinding en probeer dan weer.
am: የኢንተርኔት ግንኙነት ጠፍቷል። ግንኙነትህን በደግነት ካረጋገጥክ በኋላ እንደገና ሞክር።
ar: فقد الاتصال بالإنترنت. يرجى التحقق من اتصالك ثم المحاولة مرة أخرى.
as: ইণ্টাৰনেট সংযোগ হেৰুৱাইছে। অনুগ্ৰহ কৰি আপোনাৰ সংযোগ পৰীক্ষা কৰক তাৰ পিছত পুনৰ চেষ্টা কৰক।
az_arab: İnternet bağlantısı itdi. Əlaqənizi nəzakətlə yoxlayın, sonra yenidən cəhd edin.
bg: Интернет връзката е загубена. Моля, проверете връзката си, след което опитайте отново.
bn: ইন্টারনেট সংযোগ হারিয়ে গেছে। অনুগ্রহ করে আপনার সংযোগ পরীক্ষা করুন তারপর আবার চেষ্টা করুন।
bs: Internet veza je izgubljena. Ljubazno provjerite vezu i pokušajte ponovo.
ca: S'ha perdut la connexió a Internet. Comproveu la connexió i torneu-ho a provar.
cs: Připojení k internetu ztraceno. Laskavě zkontrolujte připojení a zkuste to znovu.
cy: Colli cysylltiad rhyngrwyd. Gwiriwch yn garedig eich cysylltiad yna ceisiwch eto.
da: Internetforbindelse tabt. Kontroller venligst din forbindelse, og prøv derefter igen.
de: Internetverbindung unterbrochen. Bitte überprüfen Sie Ihre Verbindung und versuchen Sie es erneut.
el: Απώλεια σύνδεσης στο Διαδίκτυο. Ελέγξτε τη σύνδεσή σας και προσπαθήστε ξανά.
es: Pérdida de conexión a Internet. Por favor, compruebe su conexión y vuelva a intentarlo.
et: Interneti-ühendus on kadunud. Palun kontrollige oma ühendust ja proovige uuesti.
fa: اتصال به اینترنت از دست رفته است. مهربانی اتصال شما را بررسی کنید و سپس دوباره سعی کنید.
fi: Internet-yhteys katkesi. Tarkista yhteys ja yritä sitten uudelleen.
fil: Nawala ang koneksyon sa Internet. Kindly check mo connection then try mo ulit.
fr_ca: Connexion Internet perdue. Veuillez vérifier votre connexion, puis réessayez.
ga: Nasc idirlín caillte. Seiceáil go cineálta nasc leat ansin bain triail as arís.
gu: ઈન્ટરનેટ જોડાણ નષ્ટ થઈ ગયું. કૃપા કરીને તમારું જોડાણ ચકાસો અને પછી ફરીથી પ્રયત્ન કરો.
he: החיבור לאינטרנט אבד. אנא בדוק את החיבור שלך ולאחר מכן נסה שוב.
hi: इंटरनेट कनेक्शन खो गया. कृपया अपने कनेक्शन की जाँच करें और फिर पुन: प्रयास करें.
hr: Internetska veza je izgubljena. Ljubazno provjerite vezu, a zatim pokušajte ponovno.
hu: Megszakadt az internetkapcsolat. Kérjük, ellenőrizze a kapcsolatot, majd próbálja újra.
hy: Համացանցային կապը կորել է: Բարիությամբ ստուգեք ձեզ կապը, ապա փորձեք կրկին:
id: Koneksi internet terputus. Silakan periksa koneksi Anda lalu coba lagi.
is: Nettenging rofnaði. Vinsamlegast athugaðu tenginguna þína og reyndu aftur.
it: Connessione Internet persa. Si prega di verificare la connessione e riprovare.
iu: ᐃᑭᐊᖅᑭᕕᒃᑰᕈᓐᓇᐅᑎᖓ ᐊᓯᐅᓯᒪᔪᖅ. ᖃᐅᔨᒋᐊᑦᑎᐊᕐᓗᒍ ᑲᓲᒪᓂᓯ ᐆᑦᑐᑲᓐᓂᕐᒥᓗᑎᑦ.
ja: インターネット接続が失われました。接続を確認してから、もう一度やり直してください。
kk: Интернет қосылымы жоғалды. Қосылымды мейірімділікпен тексеріңіз, содан кейін қайталап көріңіз.
km: ការភ្ជាប់អ៊ីនធឺណិតបានបាត់បង់។ សូម ពិនិត្យ មើល ការ តភ្ជាប់ របស់ អ្នក បន្ទាប់ មក សាកល្បង ម្ដង ទៀត & # 160; ។
kn: ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕ ಕಳೆದುಹೋಗಿದೆ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ ತದನಂತರ ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 인터넷 연결이 끊어졌습니다. 연결을 확인한 다음 다시 시도하십시오.
ku_arab: گرێدانی ئینتەرنێت ون بوو. بە میهرەبانییەوە گرێدانەکەت بپشکنە و پاشان دووبارە هەوڵ بدە.
ky: Интернет туташтыруу жоготулган. Боорукердик менен байланышыңызды текшерип көргүлө, анан кайра аракет кылыңыз.
lo: ການເຊື່ອມຕໍ່ອິນເຕີເນັດສູນເສຍໄປ. ກະລຸນາກວດເບິ່ງການເຊື່ອມຕໍ່ແລ້ວລອງອີກເທື່ອຫນຶ່ງ.
lt: Nutrūko interneto ryšys. Maloniai patikrinkite ryšį, tada bandykite dar kartą.
lv: Interneta savienojums zaudēts. Lūdzu, pārbaudiet savienojumu un pēc tam mēģiniet vēlreiz.
mi: Kua ngaro te tūhononga Ipurangi. Āta tirohia tō tūhononga ka ngana anō.
ml: ഇന്റർനെറ്റ് കണക്ഷൻ നഷ്ടപ്പെട്ടു. ദയവായി നിങ്ങളുടെ കണക്ഷൻ പരിശോധിക്കുക, തുടർന്ന് വീണ്ടും ശ്രമിക്കുക.
mr: इंटरनेट कनेक्शन हरवले . कृपया आपले कनेक्शन तपासा नंतर पुन्हा प्रयत्न करा.
ms: Sambungan Internet hilang. Sila periksa sambungan anda kemudian cuba lagi.
mt: Il-konnessjoni ta' l-Internet mitlufa. Jekk jogħġbok iċċekkja l-konnessjoni imbagħad erġa' pprova.
nb: Internett-tilkoblingen går tapt. Kontroller tilkoblingen din, og prøv deretter på nytt.
ne: इन्टरनेट जडान हरायो । कृपया तपाईँलाई जडान जाँच गर्नुहोस् त्यसपछि पुन: प्रयास गर्नुहोस् ।
nl: Internetverbinding verbroken. Controleer uw verbinding en probeer het opnieuw.
or: ଇଣ୍ଟର୍ନେଟ୍ ସଂଯୋଜନା ହଜିଯାଇଛି। ଦୟାକରି ଆପଣଙ୍କୁ ସଂଯୋଜନା ଯାଞ୍ଚ କରନ୍ତୁ ତାପରେ ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਇੰਟਰਨੈੱਟ ਕੁਨੈਕਸ਼ਨ ਖਤਮ ਹੋ ਗਿਆ ਹੈ । ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਫੇਰ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Utracono połączenie z Internetem. Prosimy o sprawdzenie połączenia, a następnie ponowienie próby.
prs: اتصال به اینترنت از دست داده است. لطفاً اتصال شما را بررسی کنید و سپس دوباره امتحان کنید.
pt_pt: Ligação à Internet perdida. Por gentileste, verifique a sua ligação e tente novamente.
ro: Conexiunea la Internet pierdută. Vă rugăm să verificați conexiunea, apoi încercați din nou.
ru: Потеряно подключение к Интернету. Пожалуйста, проверьте соединение, а затем повторите попытку.
sk: Stratilo sa internetové pripojenie. Láskavo skontrolujte pripojenie a skúste to znova.
sl: Internetna povezava je izgubljena. Preverite povezavo in poskusite znova.
sq: Lidhja e internetit humbi. Me mirësjellje kontrollo lidhjen dhe provo përsëri.
sr_cyrl: Интернет веза је изгубљена. Љубазно проверите везу, а затим покушајте поново.
sr_latn: Internet veza je izgubljena. Ljubazno proverite vezu, a zatim pokušajte ponovo.
sv: Internetanslutning förlorad. Kontrollera din anslutning och försök sedan igen.
sw: Muunganisho wa intaneti umepotea. Angalia muunganisho kisha jaribu tena.
ta: இணைய இணைப்பு இழந்தது. தயவுசெய்து உங்கள் இணைப்பை சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
te: ఇంటర్నెట్ కనెక్షన్ పోయింది. దయచేసి మీ కనెక్షన్ ని చెక్ చేసి, ఆపై మళ్లీ ప్రయత్నించండి.
th: การเชื่อมต่ออินเทอร์เน็ตขาดหาย กรุณาตรวจสอบการเชื่อมต่อของคุณแล้วลองอีกครั้ง
ti: መርበብ ሓበሬታ ጠፍአ ። ነቲ ርክብካ ብሕያውነት መርምሮ እሞ እንደገና ፈትኖ።
tr: İnternet bağlantısı kesildi. Lütfen bağlantınızı kontrol edin ve tekrar deneyin.
uk: З'єднання з інтернетом втрачено. Будь ласка, перевірте підключення, а потім повторіть спробу.
ur: انٹرنیٹ کنکشن کھو گیا۔ براہ کرم آپ کنکشن چیک کریں پھر دوبارہ کوشش کریں۔
vi: Mất kết nối Internet. Vui lòng kiểm tra kết nối của bạn sau đó thử lại.
zh_hans: 互联网连接丢失。请检查您的连接，然后重试。
zh_hant: 互聯網連接丟失。請檢查您的連接，然後重試。

# ConenctivityStatus_ConnectionUnstable
source: Your internet connection is slow. You may experience some lag.
af: Jou internetverbinding is stadig. U kan 'n mate van vertraging ervaar.
am: የኢንተርኔት ግንኙነታችሁ አዝጋሚ ነው። አንዳንድ ጊዜ ወደኋላ ልትል ትችላለህ ።
ar: اتصالك بالإنترنت بطيء. قد تواجه بعض التأخر.
as: আপোনাৰ ইণ্টাৰনেট সংযোগ লেহেম। আপুনি কিছু পিছ পৰি থাকিব পাৰে।
az_arab: Sizin internet bağlantınız yavaş-yavaş. Ola bilsin, siz də bir qədər geri qalırsınız.
bg: Интернет връзката ви е бавна. Може да изпитате известно забавяне.
bn: আপনার ইন্টারনেট সংযোগ ধীর গতির। আপনি কিছুটা পিছিয়ে পড়তে পারেন।
bs: Vaša internet veza je spora. Možda doživiš malo zaostajanja.
ca: La vostra connexió a Internet és lenta. És possible que experimenteu algun retard.
cs: Připojení k internetu je pomalé. Může dojít k určitému zpoždění.
cy: Mae eich cysylltiad rhyngrwyd yn araf. Efallai y byddwch chi'n profi rhywfaint o lag.
da: Din internetforbindelse er langsom. Du kan opleve en vis forsinkelse.
de: Ihre Internetverbindung ist langsam. Es kann zu Verzögerungen kommen.
el: Η σύνδεσή σας στο διαδίκτυο είναι αργή. Μπορεί να αντιμετωπίσετε κάποια καθυστέρηση.
es: Su conexión a Internet es lenta. Puede experimentar algún retraso.
et: Teie Interneti-ühendus on aeglane. Teil võib tekkida mõningane viivitus.
fa: اتصال به اینترنت شما کند است. شما ممکن است برخی از تاخیر را تجربه کنید.
fi: Internet-yhteytesi on hidas. Saatat kokea jonkin verran viivettä.
fil: Mabagal ang internet connection mo. Maaari kang makaranas ng ilang lag.
fr_ca: Votre connexion Internet est lente. Vous pouvez rencontrer un certain décalage.
ga: Tá do nasc idirlín mall. B'fhéidir go mbeadh roinnt lag agat.
gu: તમારું ઇન્ટરનેટ જોડાણ ધીમું છે. તમે થોડો વિલંબ અનુભવી શકો છો.
he: חיבור האינטרנט שלך איטי. ייתכן שתיתקל בפיגור מסוים.
hi: आपका इंटरनेट कनेक्शन धीमा है। आप कुछ अंतराल का अनुभव कर सकते हैं।
hr: Vaša internetska veza je spora. Možda ćete doživjeti neko zaostajanje.
hu: Lassú az internetkapcsolat. Előfordulhat, hogy némi késést tapasztal.
hy: Ձեր համացանցային կապը դանդաղ է: Գուցե որոշ հետաձգումներ զգաս ։
id: Koneksi internet Anda lambat. Anda mungkin mengalami kelambatan.
is: Nettengingin þín er hæg. Þú gætir fundið fyrir töf.
it: La tua connessione Internet è lenta. Potresti riscontrare un certo ritardo.
iu: ᐃᑭᐊᖅᑭᕕᒃᑰᕈᓐᓇᐅᑎᑦ ᓱᒃᑲᐃᑦᑑᕗᖅ. ᐃᓚᖏᑦ ᐅᐊᓴᖅᓯᒪᑐᐃᓐᓇᕆᐊᖃᖅᑕᑎᑦ.
ja: インターネット接続が遅い。多少の遅れが発生する可能性があります。
kk: Интернетке қосылу баяу жүр. Біраз артта қалуды бастан кешіруіңіз мүмкін.
km: ការភ្ជាប់អ៊ីនធឺណិតរបស់អ្នកយឺត។ អ្នក អាច មាន បទពិសោធន៍ ខ្ជិល ច្រអូស មួយ ចំនួន ។
kn: ನಿಮ್ಮ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕವು ನಿಧಾನವಾಗಿದೆ. ನೀವು ಸ್ವಲ್ಪ ವಿಳಂಬವನ್ನು ಅನುಭವಿಸಬಹುದು.
ko: 인터넷 연결이 느립니다. 약간의 지연이 발생할 수 있습니다.
ku_arab: پەیوەندی ئینتەرنێتەکەت خاوە. لەوانەیە تۆ هەندێ لە لێشکان ئەزموون بکەیت.
ky: Сиздин интернет туташуу жай. Сиз кээ бир артта калышы мүмкүн.
lo: ການເຊື່ອມຕໍ່ອິນເຕີເນັດຂອງທ່ານແມ່ນຊ້າ. ທ່ານອາດຈະປະສົບກັບຄວາມຊັກຊ້າບາງຢ່າງ.
lt: Jūsų interneto ryšys yra lėtas. Galite šiek tiek vėluoti.
lv: Interneta savienojums ir lēns. Jums var rasties zināma kavēšanās.
mi: Kei te pōturi tō tūhononga ipurangi. Tērā pea ka pā mai koe ki tētahi lag.
ml: നിങ്ങളുടെ ഇന്റർനെറ്റ് കണക്ഷൻ മന്ദഗതിയിലാണ്. നിങ്ങൾക്ക് കുറച്ച് ലാഗ് അനുഭവപ്പെടാം.
mr: तुमचे इंटरनेट कनेक्शन स्लो आहे. आपण काही अंतर अनुभवू शकता.
ms: Sambungan internet anda perlahan. Anda mungkin mengalami beberapa ketinggalan.
mt: Il-konnessjoni ta' l-internet tiegħek bil-mod. Tista' tesperjenza xi dewmien.
nb: Internett-tilkoblingen din er treg. Du kan oppleve noe etterslep.
ne: तपाईँको इन्टरनेट जडान सुस्त छ । तपाईंले केही ढिलासुस्ती को अनुभव गर्न सक्नुहुन्छ।
nl: Uw internetverbinding is traag. U kunt enige vertraging ervaren.
or: ଆପଣଙ୍କ ଇଣ୍ଟର୍ନେଟ୍ ସଂଯୋଜନା ଧୀର ଅଟେ। ଆପଣ କିଛି ଲ୍ୟାଗ୍ ଅନୁଭବ କରିପାରନ୍ତି।
pa: ਤੁਹਾਡਾ ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਧੀਮਾ ਹੈ। ਤੁਹਾਨੂੰ ਕੁਝ ਪਛੜਾਈ ਦਾ ਅਨੁਭਵ ਹੋ ਸਕਦਾ ਹੈ।
pl: Połączenie internetowe jest wolne. Może wystąpić pewne opóźnienie.
prs: اتصال به اینترنت شما کند است. شما ممکن است برخی از عقب ما ما را تجربه کنند.
pt_pt: A sua ligação à internet é lenta. Pode sentir algum atraso.
ro: Conexiunea la internet este lentă. Este posibil să apară unele lag.
ru: Ваше подключение к Интернету медленное. Вы можете столкнуться с некоторым отставанием.
sk: Vaše internetové pripojenie je pomalé. Môžete zaznamenať určité oneskorenie.
sl: Vaša internetna povezava je počasna. Morda boste doživeli nekaj zamika.
sq: Lidhja juaj në internet është e ngadalshme. Mund të përjetosh ndonjë të çarë.
sr_cyrl: Интернет веза вам је спора. Можда ћете искусити неко заостајање.
sr_latn: Internet veza vam je spora. Možda ćete iskusiti neko zaostajanje.
sv: Din internetanslutning är långsam. Du kan uppleva en viss fördröjning.
sw: Muunganisho wako wa intaneti ni polepole. Unaweza kupata lag fulani.
ta: உங்கள் இணைய இணைப்பு மெதுவாக உள்ளது. நீங்கள் சில பின்னடைவுகளை அனுபவிக்கலாம்.
te: మీ ఇంటర్నెట్ కనెక్షన్ నెమ్మదిగా ఉంది. మీరు కొంత ఆలస్యాన్ని అనుభవించవచ్చు.
th: การเชื่อมต่ออินเทอร์เน็ตของคุณช้า คุณอาจพบความล่าช้าบางอย่าง
ti: ኢንተርነት ቀልጥ ዝበለ እዩ። እተወሰነ ግዜ ኺድንጕየካ ይኽእል እዩ ።
tr: İnternet bağlantınız yavaş. Biraz gecikme yaşayabilirsiniz.
uk: Ваше інтернет-з'єднання повільне. У вас може виникнути деяке відставання.
ur: آپ کا انٹرنیٹ کنیکشن سست ہے۔ آپ کو کچھ وقفے کا تجربہ ہوسکتا ہے.
vi: Kết nối Internet của bạn chậm. Bạn có thể gặp một số độ trễ.
zh_hans: 您的互联网连接速度很慢。您可能会遇到一些滞后。
zh_hant: 您的互聯網連接速度很慢。您可能會遇到一些滯後。

# CustomTagSelectionTitle.Text
source: Organization Tags (select to add)
af: Organisasie Tags (kies om by te voeg)
am: Organization Tags (ለማከል ይምረጡ)
ar: علامات المؤسسة (اختر لإضافتها)
as: সংগঠনৰ টেগসমূহ (যোগ কৰিবলৈ বাছনি কৰক)
az_arab: Təşkilat Etiketləri (əlavə etmək üçün seçin)
bg: Организационни етикети (изберете да добавите)
bn: সংস্থার ট্যাগগুলি (যোগ করতে নির্বাচন করুন)
bs: Organizacione oznake (odaberite za dodavanje)
ca: Etiquetes de l'organització (seleccioneu afegir)
cs: Organizační značky (vyberte pro přidání)
cy: Tagiau sefydliad (dewiswch i ychwanegu)
da: Organisationsmærker (vælg at tilføje)
de: Organisations-Tags (zum Hinzufügen auswählen)
el: Ετικέτες οργανισμού (επιλέξτε για προσθήκη)
es: Etiquetas de organización (seleccione agregar)
et: Organisatsiooni sildid (valige lisamiseks)
fa: سازمان برچسب ها (انتخاب کنید برای اضافه کردن)
fi: Organisaation tunnisteet (valitse lisättäväksi)
fil: Mga Tag ng Organisasyon (piliin upang idagdag)
fr_ca: Balises d’organisation (sélectionnez pour ajouter)
ga: Clibeanna Eagraíochta (roghnaigh le cur leis)
gu: સંસ્થા ટેગ્સ (ઉમેરવા માટે પસંદ કરો)
he: תגיות ארגון (בחר כדי להוסיף)
hi: संगठन टैग (जोड़ने के लिए चयन करें)
hr: Organizacijske oznake (odaberite za dodavanje)
hu: Szervezeti címkék (válassza ki a hozzáadáshoz)
hy: Կազմակերպության Tags (ընտրել ավելացնել)
id: Tag Organisasi (pilih untuk menambahkan)
is: Skipulagsmerki (veldu til að bæta við)
it: Tag organizzazione (selezionare per aggiungere)
iu: ᑲᑐᔾᔨᖃᑎᒌᒡᕕᖕᒥ ᓂᕕᙵᑖᑦ (ᐃᓚᓕᐅᑎᔪᒪᔭᑦ ᓂᕈᐊᕐᓗᒋᑦ)
ja: 組織タグ (選択して追加)
kk: Ұйым тегтері (қосу үшін таңдаңыз)
km: ស្លាកអង្គការ (ជ្រើសរើសដើម្បីបន្ថែម)
kn: ಸಂಘಟನೆ ಟ್ಯಾಗ್ ಗಳು (ಸೇರಿಸಲು ಆಯ್ಕೆಮಾಡಿ)
ko: 조직 태그(추가하려면 선택)
ku_arab: تاگەکانی ڕێکخراو (هەڵبژێرە بۆ زیادکردن)
ky: Уюштуруу Тегтер (кошуу үчүн тандап алуу)
lo: ອົງການ Tags (ເລືອກຕື່ມ)
lt: Organizacijos žymės (pasirinkite, kad įtrauktumėte)
lv: Organizācijas tagi (atlasiet pievienošanai)
mi: Ngā Tūtohu Whakahaere (tīpako hei tāpiri)
ml: ഓർഗനൈസേഷൻ ടാഗുകൾ (ചേർക്കാൻ തിരഞ്ഞെടുക്കുക)
mr: संस्था टॅग्स (जोडण्याकरीता निवडा)
ms: Tag Organisasi (pilih untuk ditambah)
mt: Tags tal-Organizzazzjoni (agħżel li żżid)
nb: Organisasjonstagger (velg for å legge til)
ne: संगठन ट्यागहरू (थप्न चयन गर्नुहोस्)
nl: Organisatietags (selecteer om toe te voegen)
or: ସଂଗଠନ ଟ୍ୟାଗ୍ (ଯୋଡିବାକୁ ଚୟନ କରନ୍ତୁ)
pa: ਸੰਗਠਨ ਟੈਗ (ਜੋੜਨ ਲਈ ਚੁਣੋ)
pl: Tagi organizacji (wybierz, aby dodać)
prs: برچسب ها سازمان (انتخاب کنید برای اضافه کردن)
pt_pt: Etiquetas de organização (selecione para adicionar)
ro: Etichete organizație (selectați pentru a adăuga)
ru: Теги организации (выберите, чтобы добавить)
sk: Značky organizácie (vyberte, ak chcete pridať)
sl: Oznake organizacije (izberite za dodajanje)
sq: Organizo Tags (zgjidh për të shtuar)
sr_cyrl: Ознаке организације (изаберите да додате)
sr_latn: Oznake organizacije (izaberite da dodate)
sv: Organisationstaggar (välj att lägga till)
sw: Vitambulisho vya Shirika (chagua kuongeza)
ta: நிறுவன குறிச்சொற்கள் (சேர்க்க தேர்ந்தெடுக்கவும்)
te: ఆర్గనైజేషన్ ట్యాగ్ లు (జోడించడానికి ఎంచుకోండి)
th: แท็กองค์กร (เลือกเพื่อเพิ่ม)
ti: ናይ ማሕበር ምልክት (ክትውስኸሉ ምረጽ)
tr: Kuruluş Etiketleri (eklemek için seçin)
uk: Теги організації (вибрати, щоб додати)
ur: تنظیم کے ٹیگز (شامل کرنے کے لئے منتخب کریں)
vi: Thẻ tổ chức (chọn để thêm)
zh_hans: 组织标签（选择添加）
zh_hant: 組織標籤（選擇新增）

# DefaultAppLanguageToggleSwitch.Header
source: User flag to switch language
af: Gebruikersvlag om van taal te verander
am: ቋንቋን ለመቀየር የተጠቃሚ ባንዲራ
ar: علامة المستخدم لتبديل اللغة
as: ভাষা সলনি কৰিবলৈ ব্যৱহাৰকাৰীৰ পতাকা
az_arab: Dil üçün istifadəçi bayrağı
bg: Потребителски флаг за превключване на езика
bn: ভাষা পরিবর্তন করতে ব্যবহারকারীর পতাকা
bs: Korisnička zastava za prebacivanje jezika
ca: Bandera d'usuari per canviar d'idioma
cs: Příznak uživatele pro přepnutí jazyka
cy: Baner defnyddiwr i newid iaith
da: Brugerflag for at skifte sprog
de: Benutzerflag zum Wechseln der Sprache
el: Σημαία χρήστη για αλλαγή γλώσσας
es: Indicador de usuario para cambiar de idioma
et: Kasutaja lipp keele vahetamiseks
fa: پرچم کاربر برای تعویض زبان
fi: Käyttäjän lippu kielen vaihtamiseksi
fil: Flag ng gumagamit upang lumipat ng wika
fr_ca: Indicateur utilisateur pour changer de langue
ga: Bratach úsáideora chun teanga a athrú
gu: ભાષા બદલવા માટેનો વપરાશકર્તા ફ્લેગ
he: דגל משתמש להחלפת שפה
hi: भाषा बदलने के लिए उपयोगकर्ता ध्वज
hr: Korisnička zastavica za promjenu jezika
hu: Felhasználói jelző a nyelvváltáshoz
hy: Օգտագործողի դրոշը լեզուն փոխելու համար
id: Bendera pengguna untuk beralih bahasa
is: Notanda flagg til að skipta um tungumál
it: Flag utente per cambiare lingua
iu: ᐊᑐᖅᐸᒃᑐᖅ ᓴᐃᒻᒪᑎᒥᒃ ᓴᖑᑎᑦᑎᓂᐊᕐᓗᓂ ᐅᖃᐅᓯᕐᒥᒃ
ja: 言語を切り替えるためのユーザーフラグ
kk: Тілді ауыстыратын пайдаланушы жалаушасы
km: ទង់ជាតិអ្នកប្រើដើម្បីប្តូរភាសា
kn: ಭಾಷೆಯನ್ನು ಬದಲಿಸಲು ಬಳಕೆದಾರ ಧ್ವಜ
ko: 언어 전환을 위한 사용자 플래그
ku_arab: ئاڵای بەکارهێنەر بۆ گۆڕینی زمان
ky: Тилди алмаштыруу үчүн колдонуучунун желеси
lo: ທຸງຂອງຜູ້ໃຊ້ເພື່ອປ່ຽນພາສາ
lt: Vartotojo vėliavėlė kalbai perjungti
lv: Lietotāja karodziņš, lai pārslēgtu valodu
mi: kara kaiwhakamahi hei whakawhiti reo
ml: ഭാഷ മാറുന്നതിന് ഉപയോക്തൃ പതാക
mr: भाषा बदलविण्याकरीता वापरकर्ता ध्वज
ms: Bendera pengguna untuk menukar bahasa
mt: Bandiera tal-utent biex taqleb il-lingwa
nb: Brukerflagg for å bytte språk
ne: भाषा स्विच गर्न प्रयोगकर्ता झण्डा
nl: Gebruikersvlag om van taal te wisselen
or: ଭାଷା ସ୍ଵିଚ୍ କରିବାକୁ ଉପଭୋକ୍ତା ଫ୍ଲାଗ୍
pa: ਭਾਸ਼ਾ ਬਦਲਣ ਲਈ ਯੂਜ਼ਰ ਫਲੈਗ
pl: Flaga użytkownika, aby zmienić język
prs: پرچم کاربر برای تغییر زبان
pt_pt: Bandeira do utilizador para mudar de linguagem
ro: Semnalizatorul utilizatorului pentru a comuta limba
ru: Флаг пользователя для переключения языка
sk: Príznak používateľa na prepnutie jazyka
sl: Zastavica uporabnika za preklop jezika
sq: Flamuri i përdoruesit për të ndryshuar gjuhën
sr_cyrl: Корисничка заставица за пребацивање језика
sr_latn: Korisnička zastavica za prebacivanje jezika
sv: Användarflagga för att byta språk
sw: Bendera ya mtumiaji kubadili lugha
ta: மொழியை மாற்ற பயனர் கொடி
te: భాషను మార్చడం కొరకు యూజర్ ఫ్లాగ్
th: ธงผู้ใช้เพื่อสลับภาษา
ti: ቋንቋ ንምቕያር ሰንደቕ ዕላማ ተጠቃሚ
tr: Dil değiştirmek için kullanıcı bayrağı
uk: Позначка користувача для перемикання мови
ur: زبان تبدیل کرنے کے لیے صارف پرچم
vi: Cờ người dùng để chuyển đổi ngôn ngữ
zh_hans: 用于切换语言的用户标志
zh_hant: 用於切換語言的用戶標誌

# DefaultAppLanguageToggleSwitch.OffContent
source: Disabled
af: Gedeaktiveer
am: የአካል ጉዳተኛ
ar: ذوي الاحتياجات الخاصه
as: অসামৰ্থবান
az_arab: Söndür
bg: Инвалид
bn: অক্ষম
bs: Onemogućena
ca: Discapacitat
cs: Invalidní
cy: Anabl
da: Handicappet
de: Arbeitsunfähig
el: Ανάπηρος
es: Deshabilitado
et: Keelatud
fa: غیر فعال
fi: Vammainen
fil: Hindi pinagana
fr_ca: Handicapé
ga: Díchumasaithe
gu: વિકલાંગ
he: נכים
hi: विकलांग
hr: Onemogućen
hu: Fogyatékos
hy: Հաշմանդամ
id: Cacat
is: Fatlaður
it: Disabile
iu: ᑎᒥᒥᒍᑦ ᐊᔪᕈᑎᓖᑦ
ja: 無効
kk: Ажыратылсын
km: ពិការ
kn: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko: 비활성화
ku_arab: لە کارخراوە
ky: Майыптар
lo: ຄົນພິການ
lt: Išjungta
lv: Atspējots
mi: Kua monokia
ml: പ്രവർത്തനരഹിതം
mr: अकार्यान्वीत
ms: Kurang upaya
mt: Diżattivat
nb: Ufør
ne: अक्षम पारिएको छ
nl: Invalide
or: ଅକ୍ଷମ ହୋଇଛି
pa: ਆਯੋਗ
pl: Niepełnosprawny
prs: معلول
pt_pt: Deficientes
ro: Dezactivat
ru: Нетрудоспособный
sk: Invalidný
sl: Onemogočen
sq: Çaktivizuar
sr_cyrl: Онемогућен
sr_latn: Onemogućen
sv: Handikappad
sw: Walemavu
ta: முடக்கப்பட்டுள்ளது
te: నిలిపివేయబడింది
th: พิการ
ti: ስንኩል
tr: Sakat
uk: Вимкнуто
ur: نااہل
vi: Tàn tật
zh_hans: 禁用
zh_hant: 禁用

# DefaultAppLanguageToggleSwitch.OnContent
source: Enabled
af: Geaktiveer
am: አስቻለው
ar: تمكين
as: সামৰ্থবান
az_arab: Fəal
bg: Разрешено
bn: সক্ষম
bs: Omogućena
ca: Permès
cs: Zpřístupněný
cy: Galluog
da: Aktiveret
de: Ermöglichte
el: Ενεργοποιημένη
es: Habilitado
et: Lubatud
fa: فعال
fi: Käytössä
fil: Pinagana
fr_ca: Activé
ga: Cumasaithe
gu: સક્રિય થયેલ
he: מופעלת
hi: सक्षम
hr: Omogućen
hu: Engedélyezve
hy: Հնարավորություն
id: Diaktifkan
is: Virkjaðar
it: Abilitato
iu: ᐱᔪᓐᓇᕐᑎᑕᐅᔪᖅ
ja: 有効
kk: Қосулы
km: បើក
kn: ಕ್ರಿಯಾತ್ಮಕಗೊಳಿಸಲಾಗಿದೆ
ko: 사용
ku_arab: چالاککراوە
ky: Иштетилген
lt: Įjungtas
lv: Iespējota
mi: Kua whakahohea
ml: പ്രവർത്തനക്ഷമമാക്കിയിരിക്കുന്നു
mr: कार्यान्वीत केलेName
ms: Didayakan
mt: Attivat
nb: Aktivert
ne: सक्षम पारियो
nl: Ingeschakeld
or: ସକ୍ଷମ ହୋଇଛି
pa: ਚਾਲੂ
pl: Włączone
prs: فعال
pt_pt: Habilidoso
ro: Activat
ru: Включен
sk: Povolené
sl: Omogočeno
sq: Aktivuar
sr_cyrl: Омогућен
sr_latn: Omogućen
sv: Aktiverat
sw: Kuwezeshwa
ta: இயக்கப்பட்ட
te: ఎనేబుల్ చేయబడింది
th: เปิด
ti: ዚከኣል
tr: Etkin
uk: Включений
ur: اہل
vi: Kích hoạt
zh_hans: 启用
zh_hant: 啟用

# DetectLanguageButton.Content
source: Detect Language
af: Bespeur taal
am: ቋንቋን መለየት
ar: اكتشاف اللغة
as: ভাষা চিনাক্ত কৰক
az_arab: Dil:
bg: Откриване на език
bn: ভাষা শনাক্ত করুন
bs: Otkrij jezik
ca: Detecta l'idioma
cs: Rozpoznat jazyk
cy: Canfod Iaith
da: Registrer sprog
de: Sprache erkennen
el: Ανίχνευση γλώσσας
es: Detectar el lenguaje
et: Keele tuvastamine
fa: تشخیص زبان
fi: Tunnista kieli
fil: Tuklasin ang Wika
fr_ca: Détecter le langage
ga: Teanga a bhrath
gu: ભાષા શોધો
he: זיהוי שפה
hi: भाषा का पता लगाएं
hr: Prepoznaj jezik
hu: Nyelv észlelése
hy: Բացահայտեք լեզուն
id: Deteksi Bahasa
is: Uppgötva tungumál
it: Rileva lingua
iu: ᐅᖃᐅᓯᖅ ᐊᑐᕈᒥᓇᖅᑐᖅ
ja: 言語の検出
kk: Тілді анықтау
km: រក ឃើញ ភាសា
kn: ಭಾಷೆ ಪತ್ತೆ ಮಾಡಿ
ko: 언어 감지
ku_arab: دۆزینەوەی زمان
ky: Тилди аныктоо
lo: Detect ພາສາລາວ
lt: Aptikti kalbą
lv: Noteikt valodu
mi: Rapu Reo
ml: ഭാഷ കണ്ടെത്തുക
mr: भाषा शोधा
ms: Mengesan Bahasa
mt: Sib il-Lingwa
nb: Identifiser språk
ne: भाषा पत्ता लगाउनुहोस्
nl: Taal detecteren
or: ଭାଷା ଚିହ୍ନଟ କରନ୍ତୁ
pa: ਭਾਸ਼ਾ ਖੋਜ
pl: Wykryj język
prs: تشخیص زبان
pt_pt: Deteção de linguagem
ro: Detectarea limbii
ru: Определение языка
sk: Zistiť jazyk
sl: Zaznaj jezik
sq: Detekton gjuhën
sr_cyrl: Откриј језик
sr_latn: Otkrij jezik
sv: Identifiera språk
sw: Kugundua lugha
ta: மொழியைக் கண்டுபிடி
te: భాషను గుర్తించు
th: ตรวจจับภาษา
ti: ቋንቋ ፍለጥ
tr: Dili Algıla
uk: Визначити мову
ur: زبان کا پتہ لگائیں
vi: Phát hiện ngôn ngữ
zh_hans: 检测语言
zh_hant: 檢測語言

# DevicesPageNetworkSetupBluetoothStatus.Text
source: Bluetooth status :
am: ብሉቱዝ ሁነታ
ar: حالة البلوتوث :
as: ব্লুটুথ স্থিতি :
az_arab: Bluetooth statusu :
bg: Bluetooth статус :
bn: ব্লুটুথ স্থিতি:
ca: Estat de Bluetooth:
cs: Stav Bluetooth:
cy: Statws Bluetooth :
el: Κατάσταση Bluetooth:
es: Estado de Bluetooth :
et: Bluetoothi olek:
fa: وضعیت بلوتوث :
fi: Bluetooth-tila :
fil: Katayuan ng Bluetooth :
fr_ca: État Bluetooth :
ga: Stádas Bluetooth :
gu: બ્લુટુથ સ્થિતિ :
he: סטטוס בלוטות' :
hi: ब्लूटूथ की स्थिति:
hu: Bluetooth állapot:
hy: Bluetooth կարգավիճակ .
id: Status Bluetooth:
is: Bluetooth staða :
it: Stato Bluetooth :
iu: ᑐᖑᔪᖅᑕᖅ ᖃᓄᐃᓕᖓᓂᖓ:
ja: Bluetoothステータス :
kk: Bluetooth күйі:
km: ស្ថានភាព Bluetooth :
kn: ಬ್ಲೂಟೂತ್ ಸ್ಥಿತಿ :
ko: 블루투스 상태 :
ku_arab: دۆخی Bluetooth :
ky: Bluetooth абалы :
lo: ສະຖານະພາບ Bluetooth :
lt: "Bluetooth" būsena :
lv: Bluetooth statuss :
mi: Tūnga Bluetooth :
ml: Bluetooth അവസ്ഥ:
mr: ब्लूटूथ स्टेटस :
ms: Status Bluetooth :
mt: Status Bluetooth:
ne: ब्लुटुथ स्थिति:
or: ବ୍ଲୁଟୁଥ୍ ସ୍ଥିତି :
pa: ਬਲੂਟੁੱਥ ਸਥਿਤੀ :
pl: Stan Bluetooth :
prs: وضعیت بلوتوث :
pt_pt: Estado bluetooth:
ro: Stare Bluetooth :
ru: Состояние Bluetooth :
sk: Stav Bluetooth :
sl: Stanje Bluetooth:
sq: Gjendja Bluetooth :
sr_cyrl: Блуетоотх статус :
sw: Hali ya Bluetooth :
ta: புளூடூத் நிலை :
te: బ్లూటూత్ స్థితి:
th: สถานะบลูทูธ :
ti: ኵነታት ብሉቱዝ ፦
tr: Bluetooth durumu :
uk: Стан Bluetooth:
ur: بلوٹوتھ کی حالت:
vi: Trạng thái Bluetooth :
zh_hans: 蓝牙状态 ：
zh_hant: 藍牙狀態 ：
